export var multi = [
  {
    "name": "Выполненные задачи",
    "series": [
      {
        "name": "12.08.2021",
        "value": 62000
      },
      {
        "name": "13.08.2021",
        "value": 73000
      },
      {
        "name": "14.08.2021",
        "value": 89400
      }
      ,
      {
        "name": "15.08.2021",
        "value": 95000
      }
      ,
      {
        "name": "16.08.2021",
        "value": 101000
      }
      ,
      {
        "name": "17.08.2021",
        "value": 115000
      }
    ]
  },

  {
    "name": "Выявленные дефекты",
    "series": [
      {
        "name": "12.08.2021",
        "value": 37000
      },
      {
        "name": "13.08.2021",
        "value": 59000
      },
      {
        "name": "14.08.2021",
        "value": 65000
      },
      {
        "name": "15.08.2021",
        "value": 66000
      },
      {
        "name": "16.08.2021",
        "value": 40000
      },
      {
        "name": "17.08.2021",
        "value": 70000
      }
    ]
  },

  {
    "name": "Количество смен",
    "series": [
      {
        "name": "12.08.2021",
        "value": 58000
      },
      {
        "name": "13.08.2021",
        "value": 50000
      },
      {
        "name": "14.08.2021",
        "value": 69000
      },
      {
        "name": "15.08.2021",
        "value": 73000
      },
      {
        "name": "16.08.2021",
        "value": 70000
      },
      {
        "name": "17.08.2021",
        "value": 75000
      }
    ]
  }
];
